brew "awscli"
brew "blackbox"
brew "cowsay"
brew "diff-so-fancy"
brew "fortune"
brew "fzf"
brew "git"
brew "github/gh/gh"
brew "hub"
brew "less"
brew "lolcat"
brew "mosh"
brew "reattach-to-user-namespace"
brew "redis"
brew "source-highlight"
brew "terraform-docs"
brew "tmux"
brew "yarn"
brew "youtube-dl"
brew "zsh"

cask "alfred"
cask "caffeine"
cask "chromedriver"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "kap"
cask "karabiner-elements"
cask "kitematic"
cask "rescuetime"
cask "sequel-pro"
cask "spotify"
cask "steam"
cask "tuple"
cask "visual-studio-code"
cask "vlc"

